
/* Class = "NSButton"; ibShadowedToolTip = "包括文本格式"; ObjectID = "5rR-V3-XDF"; */
"5rR-V3-XDF.ibShadowedToolTip" = "包括文本格式";

/* Class = "NSButtonCell"; title = "包括文本格式"; ObjectID = "Rm7-Yk-ZBh"; */
"Rm7-Yk-ZBh.title" = "包括文本格式";

/* Class = "NSButtonCell"; title = "foo"; ObjectID = "cGX-jA-H2t"; */
"cGX-jA-H2t.title" = "foo";

/* Class = "NSTextFieldCell"; title = ".scc"; ObjectID = "vlw-QV-7yL"; */
"vlw-QV-7yL.title" = ".scc";
